@extends('layouts.app')

@section('title', 'Про нас')

@section('content')
    <div class="container my-5">
        <div class="text-center">
            <h2>Про нас</h2>
            <p class="lead">
                Магазин-склад "Калина Стиль" більше 10 років займається середніми і крупно оптовим продажем одягу та аксесуарів. За цей час ми створили собі репутацію як дуже надійний партнер, який завжди радує якісним товаром і низькими цінами. Наша мета ― задоволений клієнт, адже тільки так можна побудувати тривале і взаємовигідне співробітництво. Завдяки тому, що у нас ідеальне співвідношення ціни та якості, ми є кращим партнером для вашого бізнесу. Заробляйте разом з нами.
            </p>
            <p>
                Асортимент нашого магазину складається в основному з чоловічих, жіночих і дитячих рукавичок, в тому числі і шкіряних; жіночих шапок; сонцезахисних окулярів; купальників. Великий вибір продукції задовольнить навіть самого вимогливого клієнта.
            </p>
        </div>

        <div class="row mt-5">
            <div class="col-md-4">
                <img src="{{ asset('storage/default-image.png') }}" class="img-fluid" alt="Калина Стиль">
            </div>
            <div class="col-md-4">
                <img src="{{ asset('storage/default-image.png') }}" class="img-fluid" alt="Асортимент">
            </div>
            <div class="col-md-4">
                <img src="{{ asset('storage/default-image.png') }}" class="img-fluid" alt="Команда Калина Стиль">
            </div>
        </div>
    </div>
@endsection
